tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'cask'
brew 'gibo'
brew 'gist'
brew 'mas'
brew 'wget'
brew 'git'
brew 'zsh', args: ['without-etcdir']
cask 'atom'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'bettertouchtool'
cask 'dropbox'
cask 'karabiner'
cask 'flux'
cask 'pycharm'
cask 'iterm2'
mas 'BetterSnapTool', id: 417375580
mas 'Caffeine', id: 411246225
mas 'LastPass', id: 926036361
mas 'LINE', id: 539883307
mas 'Slack', id: 803453959
